/* No comment provided by engineer. */
"%@ has cancelled this request." = "“%@”已取消了此邀请。";

/* No comment provided by engineer. */
"%@ has declined your request." = "“%@”已拒绝了您的邀请。";

/* No comment provided by engineer. */
"%@ would like to connect." = "“%@”要连接。";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\n已取消了此邀请。";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\n已拒绝了您的邀请。";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\n要求连接。";

/* No comment provided by engineer. */
"Accept" = "接受";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "蓝牙通信错误";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "必须打开“蓝牙”才能连接附近的 iPad、iPhone 或 iPod touch。";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "请选择 iPad, iPhone\n或 iPod touch：";

/* No comment provided by engineer. */
"Connection Lost" = "失去连接";

/* No comment provided by engineer. */
"Decline" = "拒绝";

/* No comment provided by engineer. */
"is not available." = "不在线。";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "正在查找其他 iPad、iPhone 或 iPod touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "正在查找朋友…";

/* No comment provided by engineer. */
"Nearby" = "附近";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "%@\n
不支持。";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Online" = "在线";

/* No comment provided by engineer. */
"Request declined." = "邀请被拒绝。";

/* No comment provided by engineer. */
"This request was cancelled." = "该邀请已被取消。";

/* No comment provided by engineer. */
"Waiting for %@…" = "正在等待“%@”…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "正在等待\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "正在等待连接…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "您要打开“蓝牙”吗？";

